let pride = [
    "محصولات دارای گواهی CE اروپا، تأییدیه های ISO 17025، ISO 9001،  IMED و  ISO 13485  و همچنین ارتباط با نانو از ستاد ویژه توسعه فناوری نانو هستند.",
    "شرکت بلورآزما موفق به دریافت بالاترین تأییدیه دانش بنیان، بعنوان یک شرکت فناور فعالیت دارد.",
    "محصولات دارای گواهی دانش بنیانی تولیدی نوع یک در حوزه فناوری ماشین آلات و تجهیزات پیشرفته و همچنین ریجنت های شیمیایی همراه هستند.",
    "تمامی محصولات اسپکتروفتومتر دارای گواهی کالیبراسیون می باشند که یکی از فاکتورهای مهم برای آنالیز دقت دستگاه ها می باشد.",
    "تمامی محصولات شرکت دارای حداقل 3 سال گارانتی و  15سال خدمات پس از فروش هستند و امکان پشتیبانی همه جانبه فراهم گردیده است",
    "شرکت بلورآزما در راستای مدیریت چابک، همواره با صنایع تعامل داشته و رضایت مشتریان از اولویت های اصلی این شرکت است."
]
export default pride